{
    "hello": "hello from json",
    "bannerSection":{
        "text1": "Если не хватает слов, чтобы выразить чувства, используйте музыку. Помогут вам в этом WAS и наушники <u>HUAWEI FreeBuds 3.<u>",
        "text2": "Мы подобрали для вас 6 композиций из разных эпох, за которыми стоит трогательная история любви. Эти слова и ноты растопят лед сердца не хуже любовных песен Элвиса Пресли или Павла Зиброва. Читаем и слушаем."
    },
    "songSection1":{
        "header":"Сапфо — Фрагмент 31",
        "text1": "О самой известной поэтессе Древней Греции 7 века до н. э, Сапфо Митиленской, известно мало. Большинство осторожных предположений о жизни Сапфо основаны на попытках интерпретации ее же стихов.",
        "text2": "Скорее всего, она родилась на острове Лесбос в Эолиде. Женщины в этом регионе имели более высокий социальный статус, чем в остальной Греции. У знатных женщин была своя самоорганизация — фиасы, собрания на которых обсуждались политические дела, проходили пиршества и жертвоприношения. Там же исполнялись песни, в том числе и авторства Сапфо.",
        "text3": "Судя по тому, что к жизни домохозяйки Сапфо не готовили, она была аристократкой. Вероятно, вышла замуж за богатого купца Керикла. Впрочем, мужу она романтических стихов почти не посвящала, да и умер он рано. Любовная лирика Сапфо был посвящена самым разным мужчинам и женщинам, которых сейчас уже сложно идентифицировать — они почти не упоминаются по имени. Исключение — поэт Алкей, с которым они, вероятно, были лично знакомы.",
        "text4": "До нас дошли только отрывки произведений поэтессы. Среди этих текстов — 31-й фрагмент. Насчет его интерпретации идут споры. То ли Сапфо просто писала свадебный гимн, то ли — тайно любила жениха или невесту и переживала, сидя на их свадьбе. Есть версия, что стих вообще не о свадьбе, а просто о неразделенной влюбленности.",
        "text5": "Если у этого фрагмента и был адреса, имени его мы уже никогда не узнаем. Зато можем послушать современные музыкальные интерпретации этой песни.",
        "poemHeader": "Финальные строки Фрагмента 31",
        "poem": "<i>...Потом жарким я обливаюсь, дрожью<br>Члены все охвачены, зеленее<br>Становлюсь травы, и вот-вот как будто<br>С жизнью прощусь я.<br><br>Но терпи, терпи: чересчур далеко<br>Все зашло…</i>",
        "imageCaption": "Сапфо и Алкей. Картина Лоуренс Альма-Тадемы, 1881 год. Источник: Художественный музей Уолтерса"
    },
    "songSection2":{
        "header": "Гийом де Машо — Le Voir Dit",
        "headerCaption": "«Правдивая история»",
        "text1": "Французский поэт и композитор Гийом де Машо жил на стыке музыкальных эпох. С одной стороны, его называют «последним трубадуром», указывая на близость его творчества к французским менестрелям (Музыкант, который поет и играет на музыкальных инструментах по памяти, без нот. Как Лютик в “Ведьмаке”) С другой стороны, жил он в 14 веке, уже в эпоху Ars nova — новых представлений о ритмике и нотной записи.",
        "text2": "До наших дней дошло достаточно много произведений де Машо. Правда, больше текстовых, чем с нотами. Самым известным и масштабным его произведением считают автобиографическую поэму Le Voir Dit (“Голос говорит”) В ней де Машо рассказывает о своей любви к 19-летней девушке по имени Перонна д’Армантьер. Самому композитору тогда уже было за 60, он много повидал на своем веку: переболел чумой в 1348-1349 годах и пережил осаду родного Реймса англичанами в 1360-м.",
        "text3": "Le Voir Dit — это более 9 000 стихов. Сейчас поэму часто называет одним из самых ранних образцов метапрозы. Де Машо не строит цельное прямолинейное повествование, а собирает его из лоскутов — писем подруги, своих ответов, деталей личных встреч и разговоров, монологов и сатирических отступлений о жизни в позднем Средневековье. Что из происходящего действительно происходило с Гийомом, а что — авторский вымысел? Уже никто не узнает.",
        "videoCaption1": "Guillaume de Machaut—Songs from Le Voir Dit—The Orlando Consort",
        "videoCaption2": "Le Voir Dit: Rondeau 4: Sans cuer dolens"
    }
}