{
    "hello": "hello from json",
    "metaRu" : {
        "title": "От Древней Греции до битломании: 6 песен для возлюбленных",
        "lang": "ru_RU",
        "url": "https://huawei.was.media/ru/",
        "description": "Были времена, когда песню, поэму или симфонию дарили в знак любви, и это считалось огромной честью. WAS вместе с беспроводными наушниками HUAWEI FreeBuds 3 рассказывает об этой доброй традиции."
    },
    "bannerSection":{
        "text1": "Были времена, когда песню, поэму или симфонию дарили в знак любви, и это считалось огромной честью. WAS вместе с беспроводными наушниками  <a href='https://consumer.huawei.com/ua/accessories/freebuds3' target=\"_blank\" rel=\"noopener noreferrer\"><u>HUAWEI FreeBuds&nbsp;3</u></a> рассказывает об этой доброй традиции.",
        "text2": "Мы подготовили для вас 6 композиций, которые когда-то подарили возлюбленным. Каждый из этих треков - история драматических отношений. Поэтому читаем и слушаем."
    },
    "songSection1":{
        "header":"САПФО - ПОЭМА&nbsp;31",
        "text1": "О самой известной поэтессе Древней Греции 7 века до н. э, Сапфо Митиленской, известно мало. Большинство осторожных предположений о жизни Сапфо основаны на попытках интерпретации ее же стихов.",
        "text2": "Скорее всего, она родилась на острове Лесбос, приблизительно в 625 году до нашей эры. Женщины этого острова имели более высокий социальный статус, чем в остальной Греции. Знатные дамы Лесбоса объединялись в закрытые фиасы - обсуждали политические дела, проводили пиршества, совершали жертвоприношения. Во время женских собраний часто звучали песни Сапфо.",
        "text3": "Судя по тому, что к жизни домохозяйки Сапфо не готовили, она была аристократкой, и даже возглавляла один из фиасов на Лесбосе. Вероятно, она вышла замуж за богатого купца Керикла. Впрочем, мужу она романтических стихов почти не посвящала, да и умер он рано. Любовная лирика Сапфо был посвящена самым разным мужчинам и женщинам, которых сейчас уже сложно идентифицировать - они почти не упоминаются по имени. Исключение - поэт Алкей, с которым они, скорее всего, были лично знакомы.",
        "text4": "До нас дошли только отрывки произведений поэтессы. Среди этих текстов - поэма 31. Насчет его интерпретации идут споры. То ли Сапфо просто писала свадебный гимн, то ли - тайно любила жениха или невесту и переживала, сидя на их свадьбе. Есть версия, что стих вообще не о свадьбе, а просто о неразделенной влюбленности.",
        "text5": "Если у этого фрагмента и был адресат, имени его мы уже никогда не узнаем. Зато можем послушать современные музыкальные интерпретации этой песни.",
        "poemHeader": "Финальные строки поэмы&nbsp;31",
        "poem": "<i>«…Потом жарким я обливаюсь, дрожью</br>Члены все охвачены, зеленее</br>Становлюсь травы, и вот-вот как будто</br>С жизнью прощусь я.</br>Но терпи, терпи: чересчур далеко</br> Все зашло…»</i>",
        "imageCaption": "<i>Сапфо и Алкей. Картина Лоуренс Альма-Тадемы, 1881 год. Источник: Художественный музей Уолтерса</i>"
    },
    "songSection2":{
        "header": "ГИЙОМ ДЕ МАШО - LE VOIR DIT",
        "headerCaption": "«Правдивая история»",
        "text1": "Французский поэт и композитор Гийом де Машо жил на стыке музыкальных эпох. С одной стороны, его называют «последним трувером». С другой стороны, жил он в 14 веке, уже в эпоху Ars nova - новых представлений о ритмике и нотной записи.",
        "text2": "До наших дней дошло достаточно много произведений де Машо. Правда, больше текстовых, чем с нотами. Самым известным и масштабным его произведением считают автобиографическую поэму Le Voir Dit («Правдивая история»). В ней де Машо рассказывает о своей любви к 19-летней Перонне д’Армантьер. Самому композитору тогда уже было за 60, он много повидал на своем веку: переболел чумой в 1348–1349 годах и пережил осаду родного Реймса англичанами в 1360-ом.",
        "text3": "Le Voir Dit - это более 9 000 стихов. Сейчас поэму часто называет одним из самых ранних образцов метапрозы. Де Машо не строит цельное прямолинейное повествование, а собирает его из лоскутов - писем подруги, своих ответов, деталей личных встреч и разговоров, монологов и сатирических отступлений о жизни в позднем Средневековье. Что из происходящего действительно происходило с Гийомом, а что - авторский вымысел? Уже никто не узнает.",
        "poem": "<i>Скорбя и скрепя сердце я с тобой расстанусь</br>Не зная радости, пока я не вернусь назад.</br>Когда судьбе угодно будет нас разделить,</br>Скорбя и скрепя сердце я с тобой расстанусь. Но без тебя не знаю я куда идти,</br>Везде печаль и плач со мной бок-о-бок. Скорбя и скрепя сердце я с тобой расстанусь</br>Не зная радости, пока я не вернусь назад.</i>",
        "videoCaption1": "Guillaume de Machaut-Songs from Le Voir Dit-The Orlando Consort",
        "videoCaption2": "Le Voir Dit: Rondeau 4: Sans cuer dolens"
    },
    "songSection3":{
        "header": "Рихард Вагнер&nbsp;- «Зигфрид-идиллия»",
        "text1": "Когда Козима забеременела от Вагнера в третий раз, стало понятно, что с адюльтером пора заканчивать. В июне 1869 года родился сын Зигфрид. В декабре 1870-го Вагнер решил поздравить уже почти законную жену с днем рождения - презентовал симфоническую поэму, написанную специально для нее, «Зигфрид-идиллию». ",
        "text2": "Ее специально разбудили этой мелодией тихо вошедшие в спальню музыканты. В то время Вагнер работал над оперой «Зигфрид», частью цикла «Кольцо нибелунга», но «Идиллию» называл самостоятельным произведением, хотя она и перекликается с оперой музыкально. В 1878 году он продал композицию, расширив партитуру для исполнения симфоническим оркестром.",
        "videoCaption": "Wagner: Siegfried Idyll / Rattle · Berliner Philharmoniker"
    },
    "songSection4":{
        "header": "МИХАИЛ СТАРИЦКИЙ - «НІЧ ЯКА МІСЯЧНА»",
        "text1": "Поэт и драматург Михаил Старицкий и композитор Николай Лысенко были троюродными братьями и знали друг друга с пеленок. Когда в 1852 году 13-летний Старицкий осиротел, его забрал на воспитание отец Лысенко, Виталий Романович. Вместе Михаил и Николай учились в Харькове, потом перевелись в Киев. Вместе вступили в «Стару громаду», и вместе написали песню «Ніч яка місячна», которую многие и сейчас считают народной. С ней связана история, которая могла произойти в жизни Михаила Старицкого, а могла и не просихолить. По крайней мере, он сам никогда этого не подтверждал.",
        "text2": "Около 1860–1861 годов Старицкий и Лысенко уехали из Киева на Полтавщину, собирать фольклор, а заодно заехать в гости к Павлу Чубинскому, будущему автору украинского гимна. Где на этом пути Старицкий остановился в своем родном селе Клещинцы, где познакомился с девушкой по имени Степанида. Стихи «Ніч яка місячна» он написал то ли ей, то ли просто когда ждал ее в окрестностях села для ночной встречи, чтобы серьезно поговорить. В любом случае, романа не вышло - Степанида уже была обручена. Старицкий впал в депрессию, сильно заболел и был срочно эвакуирован семьей Лысенко из села.",
        "text3": "Пережить болезненный момент Михаилу помогла сестра Николая Лысенко, Софья, на которой Старицкий и женился уже в 1862 году. Они прожили вместе долгую жизнь, у них было пятеро детей. А стихи, написанные Старицким в ночных Клещинцах, спустя 25 лет стали частью оперы Николая Лысенко «Утопленница», по мотивам повести Гоголя.",
        "text4": "В любом случае, романа не вышло - Степанида уже была обручена. Сердце Старицкого было разбито, он сильно заболел, и семья Лысенко в срочном порядке отправила его в Киев.",
        "text5": "Пережить болезненный момент Михаилу помогла сестра Николая Лысенко, Софья, на которой Старицкий женился в 1862 году. Они прожили вместе долгую жизнь, у них было пятеро детей. А стихи, написанные Старицким в ночных Клещинцах, спустя 25 лет стали частью оперы Николая Лысенко «Утопленница», по мотивам повести Гоголя.",
        "poem": "<i>Ти не лякайся, що змерзнеш, лебедонько,</br>Тепло - ні вітру, ні хмар:</br>Я пригорну тебе до свого серденька,</br>А воно палке, як жар.</i>",
        "videoCaption1": "Из фильма «Дорога на сечь»",
        "videoCaption2": "Anatoliy Solovianenko «Nich jaka misiachna» - conductor Vasyl Vasylenko"
    },
    "songSection5":{
        "header":"ABBA - «Winner takes it All»",
        "text1":"Перейдем к современной музыке. Начнем с драмы в ABBA, которая отчасти стала причиной ее распада.",
        "text2":"Участники легендарной шведкой группы Бьорн Ульвеус и Агнета Фельтског познакомились в 1968 году, часто виделись во время съемок на телевидении и вскоре начали встречаться.",
        "text3":"В 1970 году, вместе с другой парой Анни-Фрид Лингстад и Бенни Андерссоном, они создали ABBA - группу, которая во многом определила развитие поп-музыки второй половины 20 века. Параллельно со взлетом продаж их альбомов и победой на «Евровидении», Бьорн и Агнета завели двоих детей. Но вскоре брак дал трещину.",
        "text4": "Но в 1978 году семейные разногласия достигли пика - в ночь на Рождество Фельтског собрала свои вещи и ушла. Бьорн начал встречаться с другой, а Агнета ходить к психотерапевту. Супруги договорились, что личный разлад не должен повлиять на работу группы. В 1980-м Бьорн и Бенни написали одну из самых известных песен ABBA - The Winner Takes It All (Победитель забирает все), посвященную болезненному разводу, а сама Агнета ее исполнила.",
        "text5": "Но личный кризис задел творчество. В 1981 году развелись Анни-Фрид Лингстад и Андерссон - ABBA фактически распалась. Спустя почти 30 лет в интервью The Guardian Бьорн Ульвеус заметил, что в жизни у них с Агнетой было не все так трагично, как в песне:",
        "text6": "Проверить правдивость слов Ульвеуса сложно, сама Агнета публично почти не говорит на эту тему.",
        "poem": "<i>«Песня основывается на опыте развода, но это</br>событие вымышленное. В нашем случае не было ни</br>победителя, ни проигравшего. Многие думают, что это</br>взято из реальности, но было не так».</i>",
        "videoCaption": "Abba - The Winner Takes It All (Official Video)"
    },
    "songSection6":{
        "header":"ДЖОРДЖ ХАРРИСОН И ЭРИК КЛЭПТОН - МУЗА НА ДВОИХ",
        "text1":"Патти Бойд, возможно, является женщиной, которой посвятили больше всего песен, если исключить из списка Афродиту и Деву Марию. По приблизительным подсчетам, ее первый муж - соло-гитарист The Beatles Джордж Харрисон - посвятил ей как минимум 9 песен. Битловские For You Blue, You Like Me Too Much, Old Brown Shoe - все это о Патти. Ее второй муж Эрик Клэптон написал в ее честь хиты Layla, Wonderful Tonight, Golden Ring и Bell Bottom Blues. Тем не менее, ни с кем из них Бойд не жила долго и счастливо. Рассказываем, почему.",
        "text2":"Если верить книге биографа Барри Майлза The Beatles: A Diary: An Intimate Day by Day History, Харрисон познакомился с 19-летней Патти Бойд в Лондоне 2 марта 1964 года на съемках фильма «Вечер трудного дня» и сразу предложил ей встречаться, хотя у него на тот момент была девушка. Патти отказала - у нее были отношения с фотографом Эриком Свейном. Спустя несколько дней Джордж бросил девушку и «подкатил» к Бойд снова, на этот раз успешно. В 1966 году они поженились.",
        "text3":"Вместе с Патти Харрисон прошел через испытание славой и всемирной популярностью, распад The Beatles и новый успех сольных альбомов. Все это время в Бойд был влюблен другой музыкант и друг Джорджа - Эрик Клэптон. В 1970 году, когда брак Патти и Харрсона был еще крепок, он уже тайно посвятил ей первую песню - Layla. Да и вообще, большая часть альбома Layla and Other Assorted Love Songs посвящена Патти.",
        "text4":"Ухаживания Клэптона не прекращались, он работал над собой - завязал с героином, писал новые песни. Эти старания были не напрасны.",
        "text5":"Увы, Патти наступила на те же грабли. В 1987-ом она собрала вещи и ушла от Эрика в 1987-м, обвинив в алкоголизме и изменах. Позже она будет рассказывать,  что была просто трофеем Клэптона, который завидовал Харрисону. В 1989 года Патти и Эрик официально развелись.",
        "text6":"В 1991 году Патти Бойд познакомилась с Родом Уэстоном, девелопером недвижимости. Если он и писал ей песни, то нам об этом ничего не известно. Зато на этот раз брак оказался крепким. В 2015 году Уэстон и Бойд поженились.",
        "videoCaption": "Eric Clapton - Layla (Unplugged 1992) (Promo Only)"
    },
    "footer": {
        "buttonText": "Поделиться",
        "caption": "Как видите, талантливый партнер - это круто, но заботливый - еще круче. Поэтому не расстраивайтесь, если не можете написать для любимого человека романтический хит. О любви пусть поют другие, а в знак своих чувств подарите своей половинке беспроводные наушники <a href='https://consumer.huawei.com/ua/accessories/freebuds3' target=\"_blank\" rel=\"noopener noreferrer\">HUAWEI FreeBuds&nbsp;3</a>, через которые можно слушать симфонии и песни о любви в прекрасном качестве."
    },
    "banner1": "Точный алгоритм подавления шума FreeBuds 3 позволит вам слушать песни Сапфо даже на берегу моря в шторм. Только осторожно, Посейдон тоже такие захочет.",
    "banner2": "FreeBuds 3 работают до 4 часов без подзарядки и до 20 часов с периодической зарядкой от кейса. Этого хватит на тысячу стихов Гийома де Машо.",
    "banner3": "Вагнер, особо заботясь о плотности басов, требовал, чтобы в оркестре всегда был октобас - гигантский 4-метровый брат контрабаса. Так что, если вы надумали слушать оперу «Зигфрид», вам пригодятся наушники FreeBuds 3 с мощной басовой трубкой. Сам Вагнер такие бы одобрил.",
    "banner4": "Технология синхронной передачи сигнала в FreeBuds 3 обеспечивает супер низкую задержку во время просмотра видео. Вам больше не будет казаться, что Агнета Фельтског поет под фонограмму."
}
