{
    "hello": "hello from json",
    "metaRu" : {
        "title": "От Античности до битломании: 6 историй любви, которые стали музыкой",
        "lang": "ru_RU",
        "url": "https://huawei.was.media/ru/",
        "description": "Были времена, когда песню, поэму или симфонию дарили в знак любви, и это считалось огромной честью. WAS вместе с беспроводными наушниками HUAWEI FreeBuds 3 рассказывает об этой доброй традиции."
    },
    "bannerSection":{
        "text1": "Были времена, когда песню, поэму или симфонию дарили в знак любви, и это считалось огромной честью. WAS вместе с беспроводными наушниками  <a href='https://consumer.huawei.com/ua/accessories/freebuds3/?utm_source=WAS_Media&utm_medium=special_project&utm_campaign=freebuds3' target=\"_blank\" rel=\"noopener noreferrer\"><u>HUAWEI FreeBuds&nbsp;3</u></a> рассказывает об этой доброй традиции.",
        "text2": "Мы подготовили для вас 6 композиций, которые когда-то подарили возлюбленным. Каждый из этих треков — история драматических отношений. Поэтому читаем и слушаем."
    },
    "songSection1":{
        "header":"САПФО&nbsp;— ПОЭМА&nbsp;31",
        "text1": "О самой известной поэтессе Древней Греции 7 века до н. э, Сапфо Митиленской, известно мало. Большинство осторожных предположений о жизни Сапфо основаны на попытках интерпретации ее же стихов.",
        "text2": "Скорее всего, она родилась на острове Лесбос, приблизительно в 625 году до нашей эры. Женщины этого острова имели более высокий социальный статус, чем в остальной Греции. Знатные дамы Лесбоса объединялись в закрытые <span data-tip=\"Thiasos — «собрание, процессия»\">фиасы</span> — обсуждали политические дела, проводили пиршества, совершали жертвоприношения. Во время женских собраний часто звучали песни Сапфо.",
        "text3": "Судя по тому, что к жизни домохозяйки Сапфо не готовили, она была аристократкой, и даже возглавляла один из фиасов на Лесбосе. Вероятно, она вышла замуж за богатого купца Керикла. Впрочем, мужу она романтических стихов почти не посвящала, да и умер он рано. Любовная лирика Сапфо была посвящена самым разным мужчинам и женщинам, которых сейчас уже сложно идентифицировать — они почти не упоминаются по имени. Исключение — поэт Алкей, с которым они, скорее всего, были лично знакомы.",
        "text4": "До нас дошли только отрывки произведений поэтессы. Среди этих текстов — поэма 31. Насчет его интерпретации идут споры. То ли Сапфо просто писала свадебный гимн, то ли — тайно любила жениха или невесту и переживала, сидя на их свадьбе. Есть версия, что стих вообще не о свадьбе, а просто о неразделенной влюбленности.",
        "text5": "Если у этого фрагмента и был адресат, имени его мы уже никогда не узнаем. Зато можем послушать современные музыкальные интерпретации этой песни.",
        "poemHeader": "Финальные строки поэмы&nbsp;31",
        "poem": "<i>«…&nbsp;Потом&nbsp;жарким я&nbsp;обливаюсь,&nbsp;дрожью</br>Члены&nbsp;все&nbsp;охвачены, зеленее</br>Становлюсь&nbsp;травы, и&nbsp;вот&nbsp;—&nbsp;вот&nbsp;как&nbsp;будто</br>С&nbsp;жизнью прощусь&nbsp;я.</br>Но&nbsp;терпи,&nbsp;терпи: чересчур&nbsp;далеко</br> Все зашло…»</i>",
        "imageCaption": "<i>Джон Уильям Годвард, «Во времена Сапфо», 1904</i>"
    },
    "songSection2":{
        "header": "ГИЙОМ ДЕ МАШО&nbsp;— LE VOIR DIT",
        "text1": "Французский поэт и композитор Гийом де Машо жил на стыке музыкальных эпох. С одной стороны, его называют «последним <span data-tip=\"Французские поэты-песенники 12–13 веков\">трувером</span>». С другой стороны, жил он в 14 веке, уже в эпоху Ars nova — новых представлений о ритмике и нотной записи.",
        "text2": "До наших дней дошло достаточно много произведений де Машо. Правда, больше текстовых, чем с нотами. Самым известным и масштабным его произведением считают автобиографическую поэму Le Voir Dit («Правдивая история»). В ней де Машо рассказывает о своей любви к 19-летней Перонне д’Армантьер. Самому композитору тогда уже было за 60, он много повидал на своем веку: переболел чумой в 1348–1349 годах и пережил осаду родного Реймса англичанами в 1360-ом.",
        "text3": "Le Voir Dit — это более 9 000 стихов. Сейчас поэму часто называет одним из самых ранних образцов метапрозы. Де Машо не строит цельное прямолинейное повествование, а собирает его из лоскутов — писем подруги, своих ответов, деталей личных встреч и разговоров, монологов и сатирических отступлений о жизни в позднем Средневековье. Что из происходящего действительно происходило с Гийомом, а что — авторский вымысел? Уже никто не узнает.",
        "poem": "<i>Скорбя&nbsp;и&nbsp;скрепя&nbsp;сердце я&nbsp;с&nbsp;тобой&nbsp;расстанусь</br>Не&nbsp;зная&nbsp;радости, пока&nbsp;я&nbsp;не&nbsp;вернусь&nbsp;назад.</br>Когда&nbsp;судьбе&nbsp;угодно будет&nbsp;нас&nbsp;разделить,</br>Скорбя&nbsp;и&nbsp;скрепя&nbsp;сердце я&nbsp;с&nbsp;тобой&nbsp;расстанусь. Но&nbsp;без&nbsp;тебя&nbsp;не&nbsp;знаю&nbsp;я куда&nbsp;идти,</br>Везде&nbsp;печаль&nbsp;и&nbsp;плач со&nbsp;мной&nbsp;бок&nbsp;-&nbsp;о&nbsp;-&nbsp;бок.<br> Скорбя&nbsp;и&nbsp;скрепя&nbsp;сердце я&nbsp;с&nbsp;тобой&nbsp;расстанусь</br>Не&nbsp;зная&nbsp;радости,&nbsp;пока я&nbsp;не&nbsp;вернусь&nbsp;назад.</i>",
        "videoCaption1": "Guillaume de Machaut—Songs from Le Voir Dit—The Orlando Consort",
        "videoCaption2": "Le Voir Dit: Rondeau 4: Sans cuer dolens"
    },
    "songSection3":{
        "header": "Рихард Вагнер&nbsp;— «Зигфрид—идиллия»",
        "text1": "1863 год стал переломным в жизни Рихарда Вагнера. Давняя поклонница его творчества, дочь композитора Ференца Листа, Козима, призналась ему в любви. Правда, у нее был муж — тоже композитор и ученик Листа, Ханс фон Бюлов. Да и сам Вагнер был женат на актрисе Мине Планер. Но Рихард и Козима решили игнорировать семейные условности и начали жить вместе.",
        "text2": " Уже в 1864 году решились и финансовые проблемы Вагнера. Его взял под покровительство король Баварии Людвиг II, дал композитору постоянное жалование и два дома — в Мюнхене и на берегу Штарнбергского озера. Там же проводила время и Козима. Спустя год у нее родилась дочь, которую интеллигентный фон Бюлов записал на себя, хотя скорее всего отцом был Вагнер. Вскоре умерла его первая жена Мина, а Козима родила вторую дочь — Еву.",
        "text3": "Когда Козима забеременела от Вагнера в третий раз, стало понятно, что с адюльтером пора заканчивать. В июне 1869 года родился сын Зигфрид. В декабре 1870-го Вагнер решил поздравить уже почти законную жену с днем рождения — презентовал симфоническую поэму, написанную специально для нее, «Зигфрид—идиллию». ",
        "text4": "Ее специально разбудили этой мелодией тихо вошедшие в спальню музыканты. В то время Вагнер работал над оперой «Зигфрид», частью цикла «Кольцо нибелунга», но «Идиллию» называл самостоятельным произведением, хотя она и перекликается с оперой музыкально. В 1878 году он продал композицию, расширив партитуру для исполнения симфоническим оркестром.",
        "videoCaption": "Wagner: Siegfried Idyll / Rattle · Berliner Philharmoniker"
    },
    "songSection4":{
        "header": "МИХАИЛ СТАРИЦКИЙ&nbsp;— «НІЧ ЯКА МІСЯЧНА»",
        "text1": "Писатель и драматург Михаил Старицкий приходился троюродным братом композитору Николаю Лысенко. Когда в 1852 году 13-летний Старицкий осиротел, его забрал на воспитание отец Лысенко, Виталий Романович. Вместе Михаил и Николай учились в Харькове, потом перевелись в Киев. Вместе вступили в <span data-tip=\"Киевская просветительская организация. Существовала с 1859 года, запрещена Эмским указом 1876-го\">«Старую громаду»</span>, и вместе написали песню «Ніч яка місячна», которую многие и сейчас считают народной. С ней связан эпизод из жизни Михаила Старицкого. Сам драматург эту историю никогда не подтверждал, но и не опровергал.",
        "text2": "Около 1860–1861 годов Старицкий и Лысенко уехали из Киева на Полтавщину, собирать фольклор, а заодно заехать в гости к Павлу Чубинскому, будущему автору украинского гимна. По дороге Старицкий остановился в своем родном селе Клещинцы, где познакомился с девушкой по имени Степанида. Слова «Ніч яка місячна» он написал то ли ей, то ли просто когда ждал ее в окрестностях села для ночной встречи, чтобы серьезно поговорить.",
        "text3": "Пережить болезненный момент Михаилу помогла сестра Николая Лысенко, Софья, на которой Старицкий и женился уже в 1862 году. Они прожили вместе долгую жизнь, у них было пятеро детей. А стихи, написанные Старицким в ночных Клещинцах, спустя 25 лет стали частью оперы Николая Лысенко «Утопленница», по мотивам повести Гоголя.",
        "text4": "В любом случае, романа не вышло — Степанида уже была обручена. Сердце Старицкого было разбито, он сильно заболел, и семья Лысенко в срочном порядке отправила его в Киев.",
        "text5": "Пережить болезненный момент Михаилу помогла сестра Николая Лысенко, Софья, на которой Старицкий женился в 1862 году. Они прожили вместе долгую жизнь, у них было пятеро детей. А стихи, написанные Старицким в ночных Клещинцах, спустя 25 лет стали частью оперы Николая Лысенко «Утопленница», по мотивам повести Гоголя.",
        "poem": "<i>Ти&nbsp;не&nbsp;лякайся, що&nbsp;змерзнеш, лебедонько,</br>Тепло&nbsp;—&nbsp;ні&nbsp;вітру, ні&nbsp;хмар:</br>Я&nbsp;пригорну&nbsp;тебе до&nbsp;свого&nbsp;серденька,</br>А&nbsp;воно&nbsp;палке, як&nbsp;жар.</i>",
        "videoCaption1": "Из фильма «Дорога на сечь»",
        "videoCaption2": "Anatoliy Solovianenko «Nich jaka misiachna» — conductor Vasyl Vasylenko"
    },
    "songSection5":{
        "header":"ABBA&nbsp;— The Winner takes it All",
        "text1":"В 1970 году, вместе с другой парой Анни-Фрид Лингстад и Бенни Андерссоном, они создали ABBA — группу, которая во многом определила развитие поп-музыки второй половины 20 века. Параллельно со взлетом продаж их альбомов и победой на «Евровидении», Бьорн и Агнета завели двоих детей. Но вскоре брак дал трещину. 1978 году семейные разногласия достигли пика — в ночь на Рождество Фельтског собрала свои вещи и ушла.",
        "text2":"Бьорн начал встречаться с другой, а Агнета ходить к психотерапевту. Супруги договорились, что личный разлад не должен повлиять на работу группы. В 1980-м Бьорн и Бенни написали одну из самых известных песен ABBA — The Winner Takes It All (Победитель забирает все), посвященную болезненному разводу, а сама Агнета ее исполнила.",
        "text3":"Но личный кризис задел творчество. В 1981 году развелись Анни-Фрид Лингстад и Андерссон — ABBA фактически распалась. Спустя почти 30 лет в интервью The Guardian Бьорн Ульвеус заметил, что в жизни у них с Агнетой было не все так трагично, как в песне:",
        "text4": "Проверить правдивость слов Ульвеуса сложно, сама Агнета публично почти не говорит на эту тему.",
        "poem": "<i>«Песня основывается на опыте развода, но это событие вымышленное. В нашем случае не было ни победителя, ни проигравшего. Многие думают, что это взято из реальности, но было не так».</i>",
        "videoCaption": "Abba — The Winner Takes It All (Official Video)"
    },
    "songSection6":{
        "header":"ДЖОРДЖ ХАРРИСОН И ЭРИК КЛЭПТОН&nbsp;— МУЗА НА ДВОИХ",
        "text1":"Патти Бойд, возможно, является женщиной, которой посвятили больше всего песен, если исключить из списка Афродиту и Деву Марию. По приблизительным подсчетам, ее первый муж — соло-гитарист The Beatles Джордж Харрисон — посвятил ей как минимум 9 песен. Битловские For You Blue, You Like Me Too Much, Old Brown Shoe — все это о Патти. Ее второй муж Эрик Клэптон написал в ее честь хиты Layla, Wonderful Tonight, Golden Ring и Bell Bottom Blues. Тем не менее, ни с кем из них Бойд не жила долго и счастливо. Рассказываем, почему.",
        "text2":"Если верить книге биографа Барри Майлза The Beatles: A Diary: An Intimate Day by Day History, Харрисон познакомился с 19-летней Патти Бойд в Лондоне 2 марта 1964 года на съемках фильма «Вечер трудного дня» и сразу предложил ей встречаться, хотя у него на тот момент была девушка. Патти отказала — у нее были отношения с фотографом Эриком Свейном. Спустя несколько дней Джордж бросил девушку и «подкатил» к Бойд снова, на этот раз успешно. В 1966 году они поженились.",
        "text3":"Вместе с Патти Харрисон прошел через испытание всемирной популярностью, распад The Beatles и новый успех сольных альбомов. Все это время в Бойд был влюблен другой музыкант и друг Джорджа — Эрик Клэптон. В 1970 году, когда брак Патти и Харрсона был еще крепок, он уже тайно посвятил ей первую песню — Layla. Да и вообще, большая часть альбома Layla and Other Assorted Love Songs посвящена Патти.",
        "text4":"Ухаживания Клэптона не прекращались, он работал над собой — завязал с героином, писал новые песни. Эти старания были не напрасны.",
        "text5":"Увы, Патти наступила на те же грабли. В 1987-м она собрала вещи и ушла от Эрика, обвинив его в алкоголизме и изменах. Позже она будет рассказывать, что была просто трофеем Клэптона, который завидовал Харрисону. В 1989 году Патти и Эрик официально развелись.",
        "text6":"В 1991 году Патти Бойд познакомилась с Родом Уэстоном, девелопером недвижимости. Если он и писал ей песни, то нам об этом ничего не известно. Зато на этот раз брак оказался крепким. В 2015 году Уэстон и Бойд поженились.",
        "videoCaption": "Eric Clapton — Layla (Unplugged 1992) (Promo Only)"
    },
    "footer": {
        "buttonText": "Поделиться",
        "caption": "Как видите, талантливый партнер — это круто, но заботливый — еще круче. Поэтому не расстраивайтесь, если не можете написать для любимого человека романтический хит. О любви пусть поют другие. А в знак своих чувств подарите второй половинке беспроводные наушники <a href='https://consumer.huawei.com/ua/accessories/freebuds3/?utm_source=WAS_Media&utm_medium=special_project&utm_campaign=freebuds3' target=\"_blank\" rel=\"noopener noreferrer\"><u>HUAWEI FreeBuds&nbsp;3</u></a>, через которые можно слушать симфонии и песни о любви в прекрасном качестве."
    },
    "banner1": "Точный алгоритм подавления шума FreeBuds 3 позволит вам слушать песни Сапфо даже на берегу моря в шторм. Только осторожно, Посейдон тоже такие захочет.",
    "banner2": "FreeBuds 3 работают до 4 часов без подзарядки и до 20 часов с периодической зарядкой от кейса. Этого хватит на тысячу стихов Гийома де Машо.",
    "banner3": "Вагнер, особо заботясь о плотности басов, требовал, чтобы в оркестре всегда был октобас — гигантский 4-метровый брат контрабаса. Так что, если вы надумали слушать оперу «Зигфрид», вам пригодятся наушники FreeBuds 3 с мощной басовой трубкой. Сам Вагнер такие бы одобрил.",
    "banner4": "Технология синхронной передачи сигнала в FreeBuds 3 обеспечивает супер низкую задержку во время просмотра видео. Вам больше не будет казаться, что Агнета Фельтског поет под фонограмму."
}
