{
    "hello": "hello from json",
    "bannerSection":{
        "text1": "Если не хватает слов, чтобы выразить чувства, используйте музыку. Помогут вам в этом WAS и наушники <u>HUAWEI FreeBuds&nbsp;3.<u>",
        "text2": "Мы подобрали для вас 6 композиций из разных эпох, за которыми стоит трогательная история любви. Эти слова и ноты растопят лед сердца не хуже любовных песен Элвиса Пресли или Павла Зиброва. Читаем и слушаем."
    },
    "songSection1":{
        "header":"Сапфо — Фрагмент 31",
        "text1": "О самой известной поэтессе Древней Греции 7 века до н. э, Сапфо Митиленской, известно мало. Большинство осторожных предположений о жизни Сапфо основаны на попытках интерпретации ее же стихов.",
        "text2": "Скорее всего, она родилась на острове Лесбос в Эолиде. Женщины в этом регионе имели более высокий социальный статус, чем в остальной Греции. У знатных женщин была своя самоорганизация — фиасы, собрания на которых обсуждались политические дела, проходили пиршества и жертвоприношения. Там же исполнялись песни, в том числе и авторства Сапфо.",
        "text3": "Судя по тому, что к жизни домохозяйки Сапфо не готовили, она была аристократкой. Вероятно, вышла замуж за богатого купца Керикла. Впрочем, мужу она романтических стихов почти не посвящала, да и умер он рано. Любовная лирика Сапфо был посвящена самым разным мужчинам и женщинам, которых сейчас уже сложно идентифицировать — они почти не упоминаются по имени. Исключение — поэт Алкей, с которым они, вероятно, были лично знакомы.",
        "text4": "До нас дошли только отрывки произведений поэтессы. Среди этих текстов — 31-й фрагмент. Насчет его интерпретации идут споры. То ли Сапфо просто писала свадебный гимн, то ли — тайно любила жениха или невесту и переживала, сидя на их свадьбе. Есть версия, что стих вообще не о свадьбе, а просто о неразделенной влюбленности.",
        "text5": "Если у этого фрагмента и был адреса, имени его мы уже никогда не узнаем. Зато можем послушать современные музыкальные интерпретации этой песни.",
        "poemHeader": "Финальные строки Фрагмента 31",
        "poem": "<i>...Потом жарким я обливаюсь, дрожью<br>Члены все охвачены, зеленее<br>Становлюсь травы, и вот-вот как будто<br>С жизнью прощусь я.<br><br>Но терпи, терпи: чересчур далеко<br>Все зашло…</i>",
        "imageCaption": "<i>Сапфо и Алкей. Картина Лоуренс Альма-Тадемы, <span>1881</span> год. Источник: Художественный музей Уолтерса</i>"
    },
    "songSection2":{
        "header": "Гийом де Машо — Le Voir Dit",
        "headerCaption": "«Правдивая история»",
        "text1": "Французский поэт и композитор Гийом де Машо жил на стыке музыкальных эпох. С одной стороны, его называют «последним трубадуром», указывая на близость его творчества к французским менестрелям (Музыкант, который поет и играет на музыкальных инструментах по памяти, без нот. Как Лютик в “Ведьмаке”) С другой стороны, жил он в 14 веке, уже в эпоху Ars nova — новых представлений о ритмике и нотной записи.",
        "text2": "До наших дней дошло достаточно много произведений де Машо. Правда, больше текстовых, чем с нотами. Самым известным и масштабным его произведением считают автобиографическую поэму Le Voir Dit (“Голос говорит”) В ней де Машо рассказывает о своей любви к 19-летней девушке по имени Перонна д’Армантьер. Самому композитору тогда уже было за 60, он много повидал на своем веку: переболел чумой в 1348-1349 годах и пережил осаду родного Реймса англичанами в 1360-м.",
        "text3": "Le Voir Dit — это более 9 000 стихов. Сейчас поэму часто называет одним из самых ранних образцов метапрозы. Де Машо не строит цельное прямолинейное повествование, а собирает его из лоскутов — писем подруги, своих ответов, деталей личных встреч и разговоров, монологов и сатирических отступлений о жизни в позднем Средневековье. Что из происходящего действительно происходило с Гийомом, а что — авторский вымысел? Уже никто не узнает.",
        "videoCaption1": "Guillaume de Machaut—Songs from Le Voir Dit—The Orlando Consort",
        "videoCaption2": "Le Voir Dit: Rondeau 4: Sans cuer dolens"
    },
    "songSection3":{
        "header": "Рихард Вагнер&nbsp;— «Зигфрид-идиллия»",
        "text1": "1863 год стал переломным в жизни Рихарда Вагнера. Давняя поклонница его творчества, дочь композитора Ференца Листа, Козима, призналась ему в любви. Правда, у нее был муж — тоже композитор и ученик Листа, Ганс фон Бюлов. Да и сам Вагнер был женат на актрисе Мине Планер. Но Рихард и Козима решили игнорировать семейные условности и начали жить вместе.",
        "text2": "Уже в 1854 году решились и финансовые проблемы Вагнера. Его взял под покровительство король Баварии Людвиг II, дал композитору постоянное жалование и два дома — в Мюнхене и на берегу Штарнбергского озера. Там же проводила время и Козима. Спустя год у нее родилась дочь, которую интеллигентный фон Бюлов записал на себя, хотя скорее всего отцом был Вагнер. Вскоре умерла его первая жена Мина, а Козима родила вторую дочь — Еву.",
        "text3": "Когда Козима забеременела от Вагнера в третий раз, стало понятно, что с адюльтером пора заканчивать. В июне 1869 года родился сын Зигфрид, а в декабре 1870-го Вагнер решил поздравить уже почти законную жену с днем рождения — презентовал симфоническую поэму, написанную специально для нее, «Зигфрид-идиллию». Ее специально разбудили этой мелодией тихо вошедшие в спальню музыканты.",
        "text4": "В то время Вагнер работал над оперой «Зигфрид», частью цикла «Кольцо нибелунга», но «Идиллию» называл самостоятельным произведением, хотя она и перекликается с оперой музыкально. Композитор хотел, чтобы «Зигфрид-идиллия» осталась внутри семьи, как подарок жене. Но в 1878 году все-таки продал ее, расширив партитуру для исполнения симфоническим оркестром.",
        "videoCaption": "Wagner: Siegfried Idyll / Rattle · Berliner Philharmoniker"
    },
    "songSection4":{
        "header": "Старицкий и Лысенко — «Ніч яка місячна»",
        "text1": "Поэт и драматург Михаил Старицкий и композитор Николай Лысенко были троюродными братьями и знали друг друга с пеленок. Когда в 1852 году 13-летний Старицкий осиротел, его забрал на воспитание отец Лысенко, Виталий Романович. Вместе Михаил и Николай учились в Харькове, потом перевелись в Киев. Вместе вступили в «Стару громаду», и вместе написали песню «Ніч яка місячна», которую многие и сейчас считают народной. С ней связана история, которая могла произойти в жизни Михаила Старицкого, а могла и не просихолить. По крайней мере, он сам никогда этого не подтверждал.",
        "text2": "Около 1860–1861 годов Старицкий и Лысенко уехали из Киева на Полтавщину, собирать фольклор, а заодно заехать в гости к Павлу Чубинскому, будущему автору украинского гимна. Где на этом пути Старицкий остановился в своем родном селе Клещинцы, где познакомился с девушкой по имени Степанида. Стихи «Ніч яка місячна» он написал то ли ей, то ли просто когда ждал ее в окрестностях села для ночной встречи, чтобы серьезно поговорить. В любом случае, романа не вышло — Степанида уже была обручена. Старицкий впал в депрессию, сильно заболел и был срочно эвакуирован семьей Лысенко из села.",
        "text3": "Пережить болезненный момент Михаилу помогла сестра Николая Лысенко, Софья, на которой Старицкий и женился уже в 1862 году. Они прожили вместе долгую жизнь, у них было пятеро детей. А стихи, написанные Старицким в ночных Клещинцах, спустя 25 лет стали частью оперы Николая Лысенко «Утопленница», по мотивам повести Гоголя.",
        "videoCaption1": "Из фильма «Дорога на сечь»",
        "videoCaption2": "Anatoliy Solovianenko «Nich jaka misiachna» — conductor Vasyl Vasylenko"
    },
    "songSection5":{
        "header":"ABBA — «Winner takes it All»",
        "text1":"Поэт и драматург Михаил Старицкий и композитор Николай Лысенко были троюродными братьями и знали друг друга с пеленок. Когда в 1852 году 13-летний Старицкий осиротел, его забрал на воспитание отец Лысенко, Виталий Романович. Вместе Михаил и Николай учились в Харькове, потом перевелись в Киев. Вместе вступили в «Стару громаду», и вместе написали песню «Ніч яка місячна», которую многие и сейчас считают народной. С ней связана история, которая могла произойти в жизни Михаила Старицкого, а могла и не просихолить. По крайней мере, он сам никогда этого не подтверждал.",
        "text2":"Около 1860–1861 годов Старицкий и Лысенко уехали из Киева на Полтавщину, собирать фольклор, а заодно заехать в гости к Павлу Чубинскому, будущему автору украинского гимна. Где на этом пути Старицкий остановился в своем родном селе Клещинцы, где познакомился с девушкой по имени Степанида. Стихи «Ніч яка місячна» он написал то ли ей, то ли просто когда ждал ее в окрестностях села для ночной встречи, чтобы серьезно поговорить. В любом случае, романа не вышло — Степанида уже была обручена. Старицкий впал в депрессию, сильно заболел и был срочно эвакуирован семьей Лысенко из села.",
        "text3":"Пережить болезненный момент Михаилу помогла сестра Николая Лысенко, Софья, на которой Старицкий и женился уже в 1862 году. Они прожили вместе долгую жизнь, у них было пятеро детей. А стихи, написанные Старицким в ночных Клещинцах, спустя 25 лет стали частью оперы Николая Лысенко «Утопленница», по мотивам повести Гоголя.",
        "videoCaption": "Abba - The Winner Takes It All (Official Video)"
    },
    "songSection6":{
        "header":"Патти Бойд, Джордж Харрисон и Эрик Клэптон",
        "text1":"Патти Бойд, возможно, является женщиной, которой посвятили больше всего песен. Если исключить из списка Афродиту и Деву Марию. По приблизительным прикидкам ее первый муж Джордж Харрисон посвятил ей песни «For You Blue», «You Like Me Too Much», «Old Brown Shoe», «Isn’t It A Pity», «Window Window», «I Need You», «Think For Yourself» и, возможно, «Something». Ее второй муж Эрик Клэптон написал в ее честь песни «Layla», «Wonderful Tonight», «Golden Ring» и «Bell Bottom Blues». С обоими мужьями Бойд не жила долго и счастливо.",
        "text2":"1964 год, The Beatles на пике популярности, после гастролей группы по Европе и США «битломания» распространяется по обе стороны Атлантики. Джорджа Харрисона уже тогда называли «тихий битл», он почти не участвовал в кутежах Леннона, Маккартни и Старра, во время общения с прессой был задумчив и вообще вел себя прилично.",
        "text3":"Если верить книге биографа Барри Майлза The Beatles: A Diary: An Intimate Day by Day History, Харрисон познакомился с Патти Бойд в Лондоне 2 марта 1964 года и сразу предложил ей встречаться, хотя у него на тот момент была девушка. Патти отказала. Спустя несколько дней Джордж бросил девушку и «подкатил» к Бойд снова, на этот раз успешно. В 1966 году они поженились.",
        "text4":"Вместе с Патти Харрисон прошел через испытание славой и всемирной популярностью, распад The Beatles и новый успех сольных альбомов. Все это время в Бойд был влюблен другой легендарный музыкант и друг Джорджа — Эрик Клэптон. В 1970 году, когда брак Патти и Харрсона был еще крепок, он уже тайно посвятил ей первую песню — «Layla». Да и, если говорить откровенно, большую часть альбома «Layla and Other Assorted Love Songs».",
        "text5":"Ухаживания Клэптона не прекращались. К тому же, он завязал с героином, и в 1974 году Бойд ушла от Харрисона. Правда, развелись они только в 1977 году. А за Клэптона официально Патти вышла еще спустя два года. По словам Харрисона, его на тот момент это уже совсем не волновало, он даже пришел на их свадьбу. Хотя о дружбе с Эриком пришлось забыть. ",
        "text6":"Брак с Клэптоном тоже не стал вечным. В 1989 года Патти и Эрик развелись. А ушла от него он еще в 1987-ом, обвинив в алкоголизме и прочих гнусностях. В 1991 году Патти Бойд познакомилась с Родом Уэстоном, девелопером недвижимости. Если он и писал ей песни, то нам об этом ничего не известно. Зато на этот раз брак оказался крепким. В 2015 году Уэстон и Бойд поженились.",
        "videoCaption": "Eric Clapton - Layla (Unplugged 1992) (Promo Only)"
    },
    "banner1": "Точный алгоритм подавления шума FreeBuds 3 позволит вам слушать песни Сапфо даже на берегу моря в шторм. Только осторожно, Посейдон тоже такие захочет.",
    "banner2": "FreeBuds 3 работают до 4 часов без подзарядки и до 20 часов с периодической зарядкой от кейса. Этого хватит на тысячу стихов Гийома де Машо.",
    "banner3": "Вагнер, особо заботясь о плотности басов, требовал, чтобы в оркестре всегда был октобас — гигантский 4-метровый брат контрабаса. Так что, если вы надумали слушать оперу «Зигфрид», вам пригодятся наушники FreeBuds 3 с мощной басовой трубкой. Сам Вагнер такие бы одобрил.",
    "banner4": "Технология синхронной передачи сигнала в FreeBuds 3 обеспечивает супер низкую задержку во время просмотра видео. Вам больше не будет казаться, что Агнета Фельтског поет под фонограмму."
}
