{
	"metaRu" : {
		"title": "Від Античності до бітломанії: 6 історій кохання, які стали музикою",
		"lang": "uk-UK",
		"url": "https://huawei.was.media/ua/",
		"description": "Були часи, коли пісню, поему або симфонію дарували на знак любові, й це вважалося величезною честю. WAS разом із бездротовими навушниками HUAWEI FreeBuds 3 розповідає про цю добру традицію."
	},
	"bannerSection":{
		"text1": "Були часи, коли пісню, поему або симфонію дарували на знак любові, й це вважалося величезною честю. WAS разом із бездротовими навушниками <a href='https://consumer.huawei.com/ua/accessories/freebuds3/?utm_source=WAS_Media&utm_medium=special_project&utm_campaign=freebuds3' target=\"_blank\" rel=\"noopener noreferrer\"><u>HUAWEI FreeBuds&nbsp;3</u></a> розповідає про цю добру традицію. ",
		"text2": "Ми підготували для вас 6 композицій, які колись подарували коханим. Кожен із цих треків — історія драматичних стосунків. Тож читаємо і слухаємо."
	},
	"songSection1":{
		"header":"Сапфо&nbsp;— поема&nbsp;31",
		"text1": "Про найвідомішу поетесу Стародавньої Греції — Сапфо Мітіленську — відомо мало. Більшість обережних припущень про життя Сапфо базуються на спробах інтерпретації її ж віршів.",
		"text2": "Швидше за все, вона народилася на острові Лесбос близько 625 року до нашої ери. Жінки цього острова мали вищий соціальний статус, ніж у решті Греції. Шляхетні дами Лесбосу об'єднувалися в закриті <span data-tip=\"Thiasos — збори, процесія\">фіаси</span> — обговорювали політичні справи, проводили бенкети  й жертвопринесення. Під час жіночих зібрань часто звучали пісні Сапфо.",
		"text3": "Судячи з того, що до життя домогосподарки Сапфо не готували, вона була аристократкою, і навіть очолювала один із фіасів на Лесбосі. Ймовірно, вона вийшла заміж за багатого купця Керікла. Втім, чоловікові вона романтичних віршів майже не присвячувала, та й помер він рано.",
		"text4": "Любовна лірика Сапфо була присвячена найрізноманітнішим чоловікам і жінкам, яких зараз вже складно ідентифікувати — вони майже не згадуються за іменем. Виняток — поет Алкей, з яким вони, швидше за все, були особисто знайомі. До нас дійшли тільки уривки творів поетеси. Серед цих текстів — поема 31. Щодо її інтерпретації точаться суперечки. Чи то Сапфо просто писала весільний гімн, чи то — таємно кохала нареченого або наречену й переживала, сидячи на їхньому весіллі. Є версія, що вірш взагалі не про весілля, а просто про нерозділену закоханість.",
		"text5": "Якщо в цього фрагмента й був адресат, імені його ми вже ніколи не дізнаємося. Зате можемо послухати сучасні музичні інтерпретації цієї пісні.",
		"poemHeader": "Фінальні рядки поеми&nbsp;31:",
		"poem": "Вся&nbsp;тремчу,&nbsp;вкриваюсь холодним&nbsp;потом,</br>В’яну,&nbsp;мов&nbsp;трава, й,&nbsp;відчуваю,&nbsp;пройде</br>Мить,&nbsp;одна&nbsp;лиш&nbsp;мить&nbsp;— і,&nbsp;на&nbsp;землю&nbsp;впавши,</br>Вмру&nbsp;таки&nbsp;справді.</br>Все,&nbsp;проте,&nbsp;знести хоч&nbsp;-&nbsp;не&nbsp;-&nbsp;хоч&nbsp;потрібно...",
		"imageCaption": "Сапфо і Алкей. Картина Лоуренс Альма-Тадеми, 1881 рік. Джерело: Художній музей Уолтерса"
	},
	"songSection2":{
		"header": "Гійом де Машо&nbsp;— Le Voir Dit",
		"text1": "Французький поет і композитор Гійом де Машо жив на стику музичних епох. З одного боку, його називають «останнім <span data-tip=\"Трувери — французькі поети-піснярі 12–13 століть\">трувером</span>». З іншого боку, жив він у 14 столітті, вже в епоху Ars nova — нових уявлень про ритміку й нотний запис.",
		"text2": "До наших днів дійшло доволі багато творів де Машо. Правда, більше текстових, ніж із нотами. Найвідомішим і наймасштабнішим його твором вважають автобіографічну поему <span data-tip=\"«Правдива історія»\">Le Voir Dit </span>. У ній де Машо розповідає про свою любов до 19-річної Перонни д'Армантьєр. Самому композитору тоді вже було за 60: він перехворів на чуму в 1348–1349 роках і пережив облогу рідного Реймса англійцями в 1360-му.",
		"text3": "Le Voir Dit — це понад 9 000 віршів. Зараз поему часто називають одним із найбільш ранніх зразків метапрози. Де Машо не будує цільну прямолінійну розповідь, а збирає її з клаптів — листів подруги, своїх відповідей, деталей особистих зустрічей і розмов, монологів і сатиричних відступів про життя в пізньому Середньовіччі. Що із сюжету дійсно відбувалося з Гійомом, а що — авторська вигадка? Вже ніхто не дізнається.",
		"poem": "Тужачи&nbsp;й&nbsp;згнітивши&nbsp;серце, я&nbsp;з&nbsp;тобою&nbsp;розлучуся</br>Не&nbsp;знаючи&nbsp;радості, поки&nbsp;я&nbsp;не&nbsp;повернуся&nbsp;назад.</br>Коли&nbsp;доля&nbsp;забажає нас&nbsp;розділити,</br>Тужачи&nbsp;й&nbsp;згнітивши&nbsp;серце, я&nbsp;з&nbsp;тобою&nbsp;розлучуся.</br>Але&nbsp;без&nbsp;тебе&nbsp;не&nbsp;знаю&nbsp;я куди&nbsp;іти,</br>Скрізь&nbsp;печаль&nbsp;і&nbsp;плач зі&nbsp;мною&nbsp;пліч&nbsp;-&nbsp;о&nbsp;-&nbsp;пліч.</br>Тужачи&nbsp;й&nbsp;згнітивши&nbsp;серце, я&nbsp;з&nbsp;тобою&nbsp;розлучуся</br>Не&nbsp;знаючи&nbsp;радості,&nbsp;поки&nbsp;я не&nbsp;повернуся&nbsp;назад.",
		"videoCaption1": "Guillaume de Machaut—Songs from Le Voir Dit—The Orlando Consort",
		"videoCaption2": "Le Voir Dit: Rondeau 4: Sans cuer dolens",
		"imageCaption": "<i>Hyperion Records Ltd.</i>"

	},
	"songSection3":{
		"header": "«Ідилія» Ріхарда Вагнера",
		"text1": "1863 рік став переломним у житті німецького композитора Ріхарда Вагнера. Давня прихильниця творчості Вагнера, дочка композитора Ференца Ліста, Козіма, закохалася у нього. Правда, вона мала чоловіка — теж композитора й учня Ліста, Ганса фон Бюлова. Та й сам Вагнер був одружений на актрисі Міні Планер. Але Ріхард і Козіма вирішили ігнорувати сімейні умовності та почали жити разом.",
		"text2": "Уже 1864 року поліпшилося фінансове становище Вагнера. Його взяв під опіку король Баварії Людвіг II, дав композиторові постійну платню і два будинки — в Мюнхені й на березі Штарнберзького озера. Там Козіма і проводила час. Через рік у неї народилася дочка, яку інтелігентний фон Бюлов записав на себе, хоча, найімовірніше, батьком був Вагнер. Незабаром померла його перша дружина Міна, а Козіма народила другу доньку — Єву.",
		"text3": "Коли Козіма завагітніла від Вагнера втретє, стало зрозуміло, що з адюльтером пора закінчувати. В червні 1869 року народився син Зигфрід. У грудні 1870-го Вагнер вирішив привітати вже майже законну дружину з днем народження — презентував симфонічну поему, написану спеціально для неї, «Зигфрід-ідилію». Її розбудили цією мелодією музиканти, які тихо ввійшли до спальні.",
		"text4": "В той час Вагнер працював над оперою «Зигфрід», частиною циклу «Перстень Нібелунгів», але «Ідилію» називав самостійним твором, хоча вона й перегукується з оперою музично. У 1878 році він продав композицію, розширивши партитуру для виконання симфонічним оркестром.",
		"videoCaption": "Wagner: Siegfried Idyll / Rattle · Berliner Philharmoniker",
		"imageCaption": "Козімо і Ріхард Вагнер. Відень, 1872 рік. Фото: Fritz Luckhardt&nbsp;2."
	},
	"songSection4":{
		"header": "Михайло Старицький — «Ніч яка місячна»",
		"text1": "Письменник і драматург Михайло Старицький був троюрідним братом композитору Миколі Лисенку. Коли 1852 року 13-річний Старицький осиротів, його забрав на виховання батько Лисенка, Віталій Романович. Разом Михайло і Микола вчилися в Харкові, потім перевелися в Київ. Разом вступили до <span data-tip=\"Київська просвітницька організація. Існувала з 1859 року, заборонена Емським указом 1876-го\">«Старої громади»</span>, й разом написали пісню «Ніч яка місячна», яку багато хто й досі вважає народною. З нею пов'язаний епізод із життя Старицького. Сам драматург цю історію ніколи не підтверджував, але й не спростовував.",
		"text2": "Близько 1860–1861 років Старицький і Лисенко виїхали з Києва на Полтавщину, збирати фольклор, а заодно заїхати в гості до Павла Чубинського, майбутнього автора українського гімну. Дорогою Старицький зупинився в своєму рідному селі Кліщинці, де познайомився з дівчиною на ім'я Степанида. Слова «Ніч яка місячна» він написав чи то для неї, чи то просто, коли чекав її в околицях села для нічної зустрічі, щоби серйозно поговорити.",
		"text3": "У будь-якому випадку, роману не вийшло — Степанида вже була заручена. Серце Старицького було розбите, він сильно захворів, і сім'я Лисенків терміново відправила його до Києва.",
		"text4": "Пережити болісний момент Михайлові допомогла сестра Миколи Лисенка, Софія, з якою Старицький одружився 1862 рокуі. Вони прожили разом довге життя, мали п'ятьох дітей. А вірші, написані Старицьким у нічних Кліщинцях, через 25 років стали частиною опери Миколи Лисенка «Утоплена», за мотивами повісті Гоголя.",
		"poem": "Ти&nbsp;не&nbsp;лякайся, що&nbsp;змерзнеш,&nbsp;лебедонько,</br>Тепло&nbsp;—&nbsp;ні&nbsp;вітру, ні&nbsp;хмар...</br>Я&nbsp;пригорну&nbsp;тебе до&nbsp;свого&nbsp;серденька,</br>А&nbsp;воно&nbsp;палке, як&nbsp;жар.",
		"videoCaption1": "З фільму «Дорога на Січ»",
		"videoCaption2": "Anatoliy Solovianenko «Nich jaka misiachna» — conductor Vasyl Vasylenko",
		"imageCaption": "<i>Енциклопедія України в Інтернеті.</i>"
	},
	"songSection5":{
		"header":"ABBA&nbsp;— The Winner Takes It All",
		"text1":"Перейдемо до сучасної музики. Почнемо з драми в ABBA, яка частково стала причиною її розпаду. Учасники легендарної шведської групи Бйорн Ульвеус і Агнета Фельтскуг познайомилися 1968 року, часто бачилися під час зйомок на телебаченні й незабаром почали зустрічатися. 1970 року, разом з іншою парою Анні-Фрід Лінгстад і Бенні Андерссоном, вони створили ABBA — групу, яка багато в чому визначила розвиток поп-музики другої половини 20 століття. Паралельно зі злетом продажів їхніх альбомів і перемогою на  «Євробаченні», Бйорн і Агнета завели двох дітей. Але незабаром шлюб дав тріщину.",
		"text2":"1978 року сімейні суперечки сягнули піку — в ніч на Різдво Фельтскуг зібрала свої речі та пішла. Бйорн почав зустрічатися з іншою, а Агнета ходити до психотерапевта. Подружжя домовилося, що особистий розлад не має вплинути на роботу групи. 1980-го Бйорн і Бенні написали одну з найвідоміших пісень ABBA — The Winner Takes It All (Переможець забирає все), присвячену болючому розлученню, а сама Агнета її виконала.",
		"text3":"Та особиста криза зачепила творчість. 1981 року розлучилися Лінгстад і Андерссон — ABBA фактично розпалася. Майже через 30 років в інтерв'ю The Guardian Бйорн Ульвеус зауважив, що в житті у них з Агнетою було не все так трагічно, як у пісні:",
		"text4": "Перевірити правдивість слів Ульвеуса складно, сама Агнета публічно майже не говорить на цю тему.",
		"poem": "«Пісня ґрунтується на досвіді розлучення, але ця подія вигадана. У нашому випадку не було ні переможця, ні переможеного. Багато хто думає, що це взято з реальності, але було не так».",
		"videoCaption": "Abba — The Winner Takes It All (Official Video)",
		"imageCaption": "Бьорн Ульвеус і Агнета Фельтског, 1972 рік. Фото: Martina Clara / CC BY-SA 4.0"

	},
	"songSection6":{
		"header":"Джордж Гаррісон і Ерік Клептон — муза на двох",
		"text1":"Патті Бойд, можливо, є жінкою, якій присвятили найбільше пісень, якщо виключити зі списку Афродіту й Діву Марію. За приблизними підрахунками, її перший чоловік — соло-гітарист The Beatles Джордж Гаррісон — присвятив їй як мінімум 9 пісень. Бітловські For You Blue, You Like Me Too Much, Old Brown Shoe — все це про Патті. Її другий чоловік Ерік Клептон написав на її честь хіти Layla, Wonderful Tonight, Golden Ring і Bell Bottom Blues. Проте ні з ким із них Бойд не жила довго й щасливо. Розповідаємо, чому.",
		"text2":"Якщо вірити книзі Баррі Майлза The Beatles: A Diary: An Intimate Day by Day History, Гаррісон познайомився з 19-річною Патті Бойд у Лондоні 2 березня 1964 року на зйомках фільму «Вечір важкого дня» й одразу запропонував їй зустрічатися, хоча в нього на той момент була дівчина. Патті відмовила — в неї були стосунки з фотографом Еріком Свейном. Через кілька днів Джордж кинув дівчину й «підкотив» до Бойд знову, цього разу успішно. 1966 року вони одружилися.",
		"text3":"Разом з Патті Гаррісон пройшов через всесвітньою популярністю, розпад The Beatles і новий успіх сольних альбомів. Увесь цей час у Бойд був закоханий інший музикант і друг Джорджа — Ерік Клептон. 1970 року він таємно присвятив їй першу пісню — Layla. Та й взагалі, велика частина альбому Layla and Other Assorted Love Songs присвячена Патті. Залицяння Клептона не припинялися, він працював над собою — зав'язав із героїном, писав нові пісні. Ці старання не були марними. ",
		"text4":"1974 року Бойд пішла від Гаррісона — почасти через його зради, алкоголізм та наркоманію. Щоправда, розлучилися вони тільки 1977-го. А за Клептона офіційно Патті вийшла ще через два роки. За словами Гаррісона, його на той момент це вже зовсім не хвилювало, він навіть прийшов на їхнє весілля. Хоча дружити з Клептоном йому було складно.",
		"text5":"На жаль, Патті наступила на ті ж граблі. 1987-го вона зібрала речі й пішла від Еріка, звинувативши його в алкоголізмі й зрадах. Пізніше вона розповідатиме, що була просто трофеєм Клептона, який заздрив Гаррісону. 1989 року Патті й Ерік офіційно розлучилися.",
		"text6":"В 1991-му Патті Бойд познайомилася з Родом Вестоном — девелопером нерухомості. Якщо він і писав їй пісні, то нам про це нічого не відомо. Зате цього разу стосунки виявилися міцними. 2015 року Вестон і Бойд одружилися.",
		"videoCaption": "Eric Clapton — Layla (Unplugged 1992) (Promo Only)",
		"imageCaption": "Джордж Гаррісон і Патті Бойд, 21 січня 1966 року. Фото: KEYSTONE Pictures USA / eyevine / EastNews"

	},
	"footer": {
		"buttonText": "Поділитися",
		"caption": "Як бачите, талановитий партнер — це круто, але турботливий — ще крутіше. Тому не журіться, якщо не можете написати для коханої людини романтичний хіт. Про любов нехай співають інші, а на знак своїх почуттів подаруйте бездротові навушники <a href='https://consumer.huawei.com/ua/accessories/freebuds3/?utm_source=WAS_Media&utm_medium=special_project&utm_campaign=freebuds3' target=\"_blank\" rel=\"noopener noreferrer\"><u>HUAWEI FreeBuds&nbsp;3</u></a>, через які можна слухати симфонії та пісні про любов в чудовій якості."
	},
	"banner1": "Точний алгоритм приглушення шуму FreeBuds 3 дозволить вам слухати пісні Сапфо навіть на березі моря в шторм. Тільки обережно, Посейдон теж такі захоче.",
	"banner2": "FreeBuds 3 працюють до 4 годин без підзарядки й до 20 годин з періодичною зарядкою від кейса. Цього вистачить на тисячу віршів Гійома де Машо.",
	"banner3": "Вагнер, особливо піклуючись про баси, вимагав, аби в оркестрі завжди був октобас — гігантський 4-метровий брат контрабаса. Тож якщо вже надумали слухати оперу «Зігфрід», вам знадобляться навушники FreeBuds 3 з потужною басовою трубкою. Вагнер такі б схвалив.",
	"banner4": "Технологія синхронної передачі сигналу в FreeBuds 3 забезпечує супернизьку затримку під час перегляду відео. Вам більше не буде здаватися, що Агнета Фельтскуг співає під фонограму."
}
